"Save" = "Tiết kiệm";

"Time's up!" = "Hết giờ rồi!";

"Discussion time is over! Who's the SPY?" = "Thời gian thảo luận đã hết! Đã đến lúc quyết định ai là gián điệp!";

"All players" = "Người chơi";

"Become Pro" = "Trở thành pro";

/* Add at least one player to continue */
"Add Player" = "Thêm ít nhất một người chơi để tiếp tục";

/* self */
"After the discussion all players should debate who they think is a spy. The decision is made by the player's majority. If player who has been chosen is not a spy - real spy wins. The spy can name the location during this time. If spy is correct he wins if not he looses." = "Sau cuộc thảo luận, tất cả người chơi nói về người mà họ nghĩ là GIÁN ĐIỆP. Quyết định được đưa ra bởi đa số người chơi. Nếu người chơi được bình chọn không phải là GIÁN ĐIỆP – GIÁN ĐIỆP thắng. Nếu GIÁN ĐIỆP nghĩ rằng họ đã biết vị trí này, họ có thể đặt tên bất cứ lúc nào trong trò chơi. Nếu GIÁN ĐIỆP đúng, GIÁN ĐIỆP thắng, nhưng nếu không, thường dân sẽ thắng";

/* Airplane */
"Airplane" = "Máy bay";

/* self */
"All players should be in a circle facing each other. The game starts by the host. \n \n The host reads instructions and passes the device to the next player. Each player will either see the location or receive a SPY role. It's forbidden to name the location during the game" = "Tất cả người chơi nên ngồi thành một hình tròn đối diện nhau. Trò chơi bắt đầu với chủ nhà. Chủ nhà đọc hướng dẫn và chuyển thiết bị cho người chơi tiếp theo. Mỗi người chơi sẽ nhìn thấy vị trí hoặc nhận được vai trò GIÁN ĐIỆP. Không được đặt tên vị trí trong trò chơi.";

/* Apple Store */
"Apple Store" = "Apple Store";

/* Architecture Bureau */
"Architecture Bureau" = "Cục kiến trúc";

/* Art Gallery */
"Art Gallery" = "Triển lãm nghệ thuật";

/* Ask questions about this place and reply but don't expose the location */
"Ask questions about this place and reply but don't expose the location" = "Hỏi và trả lời các câu hỏi để cho biết rằng bạn biết vị trí, nhưng tránh để lộ nó.";

/* Go back */
"Back" = "Trở lại";

/* Bakery */
"Bakery" = "Cửa hàng bánh mì";

/* Bank */
"Bank" = "Ngân hàng";

/* Bar */
"Bar" = "Bar";

/* Basement */
"Basement" = "Tầng hầm";

/* Beach */
"Beach" = "Bờ biển";

/* App-in purchase */
"Become PRO player and access all the locations" = "Trở thành người chơi CHUYÊN NGHIỆP và truy cập tất cả các địa điểm";

/* Bike service */
"Bike Service" = "Dịch vụ xe đạp";

/* Cafe */
"Cafe" = "Cafe";

/* Castle */
"Castle" = "Lâu đài";

/* Cave */
"Cave" = "Hang";

/* Choose at least 1 location */
"Choose One Location" = "Chọn ít nhất một vị trí";

/* Church */
"Church" = "Nhà thờ";

/* Swipe left to delete the player */
"Delete Player" = "Vuốt sang trái để xóa người chơi";

/* Discussion time in minutes */
"Discussion Time, min." = "Thời gian thảo luận, tối thiểu";

/* Discussion */
"Discussion:" = "Thảo luận:";

/* Embassy */
"Embassy" = "Đại sứ quán";

/* Inputs player's name */
"Enter player's name" = "Tên người chơi";

/* Enter title and take photo */
"Enter title" = "Nhập biệt danh người chơi và chụp một tấm hình";

/* Error occurred */
"Error" = "Lỗi";

/* Factory */
"Factory" = "Nhà máy";

/* Festival */
"Festival" = "Lễ hội";

/* Flower's market */
"Flower's Market" = "Chợ hoa";

/* Game Center */
"Game Center" = "Trung tâm trò chơi";

/* Garden */
"Garden" = "Vườn";

/* Gym */
"Gym" = "Phòng thể dục";

/* Harbor */
"Harbor" = "Hải cảng";

/* It's better if every 4th player is a Spy */
"Hint" = "Gợi ý: Sẽ tốt hơn nếu 4 người chơi 1 người là gián điệp";

/* Hospital */
"Hospital" = "Bệnh viện";

/* Someone is a host! */
"Host" = "đó là chủ nhà!";

/* House */
"House" = "Nhà ở";

/* Island */
"Island" = "Đảo";

/* Discussion who is a spy */
"It's time to decide who is a spy" = "Đã đến lúc quyết định ai là gián điệp";

/* It will reveal the location */
"Location is" = "Vị trí này là ";

/* Locations */
"Locations" = "Vị trí";

/* Main Square */
"Main Square" = "Quảng trường chính";

/* Marine Base */
"Marine Base" = "Căn cứ hải quân";

/* Market */
"Market" = "Chở";

/* Mine */
"Mine" = "Của tôi";

/* Museum */
"Museum" = "Viện bảo tàng";

/* Go next page */
"Next" = "Kế tiếp";

/* Night Club */
"Night Club" = "Câu lạc bộ đêm";

/* Tim */
"Number of Spies" = "Số lượng gián điệp";

/* Observation Deck */
"Observation Deck" = "Sàn quan sát";

/* Orphanage */
"Orphanage" = "Cô nhi viện";

/* Park */
"Park" = "Công viên";

/* Parliament */
"Parliament" = "Nghị viện";

/* Please, pass phone to this player. Press on pictures to see your role. */
"Pass Phone" = "Xin vui lòng, chuyển điện thoại cho người chơi này. Nhấn vào hình để xem vai trò của bạn.";

/* Play one more time */
"Play again" = "Chơi lại";

/* Show's all the players */
"Players" = "Người chơi";

/* Polar Station */
"Polar Station" = "Trạm cực";

/* Police Department */
"Police Department" = "Sở Cảnh sát";

/* Press plus to add new player */
"Press Plus" = "Nhấn + để thêm người chơi mới";

/* Pretend your not a spy */
"Pretend you are not a spy. Try to guess the location to win" = "Giả vờ bạn KHÔNG phải là gián điệp. Trả lời một cách bí ẩn. Hãy thử đoán vị trí để giành chiến thắng!";

/* Prison */
"Prison" = "Tù giam";

/* Restaurant */
"Restaurant" = "Nhà hàng";

/* Reveal spies */
"Reveal Spies" = "Tiết lộ gián điệp";

/* Game Rules */
"Rules" = "Quy tắc";

/* Save changes */
"Save" = "Lưu";

/* School */
"School" = "Trường học";

/* Settings */
"Settings" = "Cài đặt";

/* Shop */
"Shop" = "Cửa tiệm";

/* Show location */
"Show Location" = "Hiển thị vị trí";

/* Sky Scrapper */
"Sky Scrapper" = "Máy cạo râu";

/* SPA */
"SPA" = "SPA";

/* Space Station */
"Space Station" = "Trạm không gian";

/* Tells who is a spy */
"Spies are:" = "Gián điệp là:";

/* Tells who is a spy */
"Spy is:" = "Gián điệp là:";

/* Default Locations */
"Standard Locations" = "Vị trí tiêu chuẩn";

/* Start */
"Start" = "Bắt đầu";

/* Submarine */
"Submarine" = "Tàu ngầm";

/* Subway */
"Subway / Metro" = "Tàu điện";

/* self */
"The discussion starts with a host. He'll ask a question about the location to the next player clockwise or counterclockwise. The player which have answered the question continues to ask in the given direction. After all players've answered the question and it's host's turn to ask again he is free to ask whatever player he wants. The player answers the question and as well can ask whatever player he wants. The player cannot be asked twice in a row" = "Các cuộc thảo luận được bắt đầu bởi một chủ nhà. Chủ nhà hỏi một câu hỏi về vị trí cho người chơi tiếp theo (theo chiều kim đồng hồ hoặc ngược chiều kim đồng hồ). Người chơi đã trả lời câu hỏi tiếp tục hỏi theo hướng đã cho. Sau khi tất cả người chơi đã trả lời câu hỏi, đến lượt người chơi đầu tiên, bạn sẽ hỏi lại, nhưng bây giờ họ có thể tự do hỏi bất kỳ người chơi nào họ muốn. Người chơi tiếp theo cũng chọn ai để hỏi tiếp. Không có người chơi có thể được yêu cầu hai lần liên tiếp.";

/* self */
"In this game each player will play one of two possible roles i.e. SPY or civilian. The goal of the game depends on your role. The SPY will attempt to gather information to identify a location, and the civilians will be given a location and will try to find the SPY in the group. You need a minimum of three players to start the game and it ends when the discussions are over and the players try to guess who the SPY is by voting. If the SPY is identified, they win, however - if they are wrong, they lose. At any stage of the game, the SPY can guess the secret location in an attempt to win the game, however, if the SPY is wrong, the civilians win." = "Trong trò chơi này, mỗi người chơi sẽ đóng một trong hai vai trò có thể là GIÁN ĐIỆP hoặc thường dân. Mục tiêu của trò chơi phụ thuộc vào vai trò của bạn. GIÁN ĐIỆP sẽ cố gắng thu thập thông tin để xác định một địa điểm và thường dân sẽ được cung cấp một địa điểm và sẽ cố gắng tìm GIÁN ĐIỆP trong nhóm. Bạn cần tối thiểu ba người chơi để bắt đầu trò chơi và nó kết thúc khi các cuộc thảo luận kết thúc và người chơi cố gắng đoán xem GIÁN ĐIỆP là ai bằng cách bỏ phiếu. Nếu GIÁN ĐIỆP được xác định, họ sẽ thắng, tuy nhiên - nếu họ sai, họ sẽ thua. Ở bất kỳ giai đoạn nào của trò chơi, GIÁN ĐIỆP có thể đoán vị trí bí mật trong nỗ lực giành chiến thắng trong trò chơi, tuy nhiên, nếu GIÁN ĐIỆP sai, thường dân sẽ thắng.";

/* Out of time */
"Time's up" = "Hết giờ rồi";

/* Unfortunately unavailable yet */
"Unavailable" = "Thật không may, tính năng này chưa có sẵn.";

/* I understand */
"Understand" = "Hiểu biết";

/* University */
"University" = "Trường đại học";

/* Unusual Locations */
"Unusual Locations" = "Vị trí bất thường";

/* Voting */
"Voting:" = "Bỏ phiếu:";

/* Your role is a spy */
"You are a spy" = "Bạn là một gián điệp";

/* Zoo */
"Zoo" = "Vườn bách thú";

"Harry Potter Locations" = "Harry Potter";

"The Burrow" = "The Burrow";

"Godric's Hollow" = "Godric's Hollow";

"Little Hangleton" = "Hangleton nhỏ";

"Little Whinging" = "Little Whinging";

"Malfoy Manor" = "Phủ Malfoy";

"12, Grimmauld Place" = "Số 12 quảng trường Grimmauld";

"Beauxbatons Academy" = "Viện Hàn lâm Beauxbatons";

"Durmstrang Institute" = "Học viện Durmstrang";

"Hogwarts" = "Hogwarts";

"Ilvermorny School" = "Học viện Ilvermorny";

"Diagon Alley" = "Hẻm Xéo";

"Gringotts Bank" = "Ngân hàng Gringotts";

"Ollivanders" = "Tiệm đũa phép của Ollivander";

"Hogsmeade Vallage" = "Làng Hogsmeade";

"The Three Broomsticks" = "Quán Ba Cây Chổi";

"The Hog's Head" = "Quán Đầu Heo";

"Hogsmeade Station" = "Ga Hogsmeade";

"Azkaban" = "Nhà tù Azkaban";

"Ministry of Magic" = "Ministry of Magic";

"St Mungo's Hospital" = "Bệnh viện Thánh Mungo";

"Nurmengard" = "Nhà tù Nurmengard";

"The Platform ​9¾" = "Sân ga ​9¾";

"Privet Drive" = "Đường Privet Drive";

"Whomping willow" = "Cây liễu roi";

"Lord of the Rings Locations" = "Chúa tể những chiếc nhẫn";

"The Shire" = "The Shire";

"Eriador" = "Eriador";

"Rivendell" = "Rivendell";

"Bree" = "Bree";

"Weathertop" = "Weathertop";

"Amon Sul" = "Amon Sul";

"Valinor" = "Valinor";

"Moria" = "Moria";

"Fangorn Forest" = "Fangorn Forest";

"Isengard" = "Isengard";

"Rohan" = "Rohan";

"Gondor" = "Gondor";

"The Great River / Anduin" = "The Great River / Anduin";

"Minas Tirith" = "Minas Tirith";

"Mordor" = "Mordor";

"Barad-dur" = "Barad-dur";

"The Lonely Mountain / Erebor" = "The Lonely Mountain / Erebor";

"Misty Mountains" = "Misty Mountains";

"Helm's Deep" = "Helm's Deep";

"Lórian" = "Lothlórien";

"Mount Doom" = "Mount Doom";

"Númenor" = "Númenor";

"Harad" = "Harad";

"Angmar" = "Angmar";

"Cirith Ungol" = "Cirith Ungol";

"Dol Guldur" = "Dol Guldur";

"Game of Thrones" = "Trò chơi Vương quyền";

"Bravos" = "Braavos";

"The Eyrie" = "The Eyrie";

"Casterly Rock" = "Casterly Rock";

"King's Landing" = "King's Landing";

"Dragonstone" = "Dragonstone";

"The Iron Islands" = "The Iron Islands";

"Meereen" = "Meereen";

"Old Town" = "Oldtown";

"Qarth" = "Qarth";

"Riverrun" = "Riverrun";

"Hardhome" = "Hardhome";

"The Twins" = "The Twins";

"Vaes Dothrak" = "Vaes Dothrak";

"Winterfell" = "Winterfell";

"Valyria" = "Valyria";

"The Wall" = "The Wall";

"Valantis" = "Valantis";

"Hall of Faces" = "Hall of Faces";

"Highgarden" = "Highgarden";

"Walk of Shame" = "Walk of Atonement";

"Castle Black" = "Castle Black";

"White Harbor" = "White Harbor";

"Naath" = "Naath";

"Dorne" = "Dorne";

"Restore" = "Khôi phục";

"All set" = "Làm xong";

"Your purchases has been restored" = "Mua hàng của bạn đã được khôi phục";

"Get Access to all the locations and make multiple sections" = "Nhận quyền truy cập vào tất cả các vị trí và tạo nhiều phần!";

"Get It" = "Hiểu rồi";

"Enjoy the game!" = "Thưởng thức các trò chơi!";

"Set a name for your locations" = "Đặt tên cho các vị trí của bạn";

"Locations are..." = "Địa điểm là ...";

"Name The Location" = "Đặt tên cho vị trí";

"Location is ..." = "Vị trí là...";

"Cannot continue" = "Không thể tiêp tục";

"Location must not be empty" = "Vị trí không được để trống";

"Location was not saved" = "Vị trí chưa được lưu";

